{
  "title": "PORTFOLIO",

  "description": "Embark on a visual journey through my portfolio—a testament to the diverse projects I've passionately undertaken. From crafting seamless websites with a blend of CSS, HTML, and Bootstrap to leading the development of intricate B2B and B2C systems, my work reflects a commitment to excellence. Each project is not just a showcase of technical skills but a narrative of successful collaborations, strategic planning, and impactful outcomes. Explore the dynamic fusion of creativity and functionality that defines my portfolio—where every pixel, every line of code, and every project tells a unique story of innovation and success.",

  "portfolioItems": [
    {
      "gridSize": "p-one",
      "action": {
        "type": "item",
        "number": 1
      },
      "description": {
        "text": "The RV Advisor",
        "caption": "Developed, managed and maintained 2 wordpress websites, 2 custom made systems, and a mobile app"
      }
    },
    {
      "gridSize": "p-one-half",
      "action": {
        "type": "item",
        "number": 2
      },
      "description": {
        "text": "Ophyra Marketing Group",
        "caption": "Developed and maintained over 15 wordpress sites using HTML, CSS, PHP, and site builders"
      }
    },
    {
      "gridSize": "p-one-half",
      "action": {
        "type": "item",
        "number": 3
      },
      "description": {
        "text": "VNV Events",
        "caption": "Helped create and maintain website, CRM systems, calendar integrations and SEO campaings."
      }
    },
    {
      "gridSize": "p-one-half",
      "action": {
        "type": "popup",
        "number": 1
      },
      "description": {
        "text": "Verleur",
        "caption": "Helped create, maintain and improve websites and improved backoffice developement."
      }
    },
    {
      "gridSize": "p-one",
      "action": {
        "type": "popup",
        "number": 2
      },
      "description": {
        "text": "Notice Ninja",
        "caption": "Lead development team, improved backoffice integrations, documented and implemented SOC2 Compliance and improved SQL queries to reduce costs"
      }
    }
  ]
}
