{
  "title": "Certificates",

  "paragraphe": "In the ever-evolving landscape of digital marketing, my commitment to staying ahead is exemplified through certifications that encapsulate diverse facets of my expertise. The Google Project Management Professional Certificate (2022) validates my prowess in project management methodologies, ensuring a strategic and well-rounded approach. The Fundamentals of Digital Marketing, Google Digital Garage (2019) certification enhances my ability to seamlessly integrate digital strategies into project management for holistic success. Additionally, my completion of the Coding Bootcamp, University of Miami (2018) solidifies my hands-on technical skills. The SemRush Academy: SEO Principles and Social Media Marketing Certificate signifies my adeptness in optimizing digital content for search engines and crafting impactful social media campaigns. These certifications collectively underline my commitment to continuous learning and showcase the dynamic skill set I bring to every project.",

  "skillsHistory": [
    {
      "title": "2018",
      "description": "**Coding Bootcamp, University of Miami ** Completed at the University of Miami, this intensive coding bootcamp honed my technical skills. Equipped with a solid foundation in web development, I bring hands-on coding expertise to every project, ensuring a seamless fusion of creativity and functionality."
    },
    {
      "title": "2019",
      "description": "**Fundamentals of Digital Marketing, Google Digital Garage**From Google Digital Garage, this certification lays the foundation for my digital marketing expertise. Covering essential principles, it enhances my ability to integrate digital strategies seamlessly into project management, ensuring a holistic approach to online success."
    },
    {
      "title": "2022",
      "description": "**Google Project Management Professional Certificate** Acquired from Google, this certification solidifies my proficiency in project management methodologies. It encompasses strategic planning, risk management, and effective stakeholder communication. Armed with this credential, I bring a comprehensive approach to steering projects toward success."
    },
    {
      "title": "2023",
      "description": "**SemRush Academy SEO Principals and Social Media Marketing** Achieved from the esteemed SemRush Academy, this certification attests to my comprehensive understanding of Search Engine Optimization (SEO) principles and Social Media Marketing strategies. Through this program, I've gained expertise in optimizing digital content for search engines, ensuring visibility and relevance. The integration of social media marketing principles further enhances my ability to create impactful digital campaigns. This certification serves as a testament to my commitment to staying at the forefront of digital marketing trends and leveraging them to drive success in web development and project management initiatives."
    }
  ],

  "skillsProgress": [

  ]
}
